@extends('layouts.app')

@section('content')
    <figure class="image" style="max-width: 1000px">
        <img class="is-rounded"
            src="https://www.lottehotel.com/content/dam/lotte-hotel/lotte/samara/facilities/fitness-spa/gym/181126-1-2000-fac-LTSM.jpg.thumb.768.768.jpg">
    </figure><br><br>
    <h1 class="title">ВЫБИРАЯ ФИТНЕС-ЦЕНТР, ВЫ ПОЛУЧАЕТЕ ЛУЧШЕЕ ДЛЯ СЕБЯ И СВОЕГО ЗДОРОВЬЯ</h1>
    <h4 class="title is-4">НАДЕЖНОСТЬ И РЕПУТАЦИЯ</h4>
    <div>С нами вы можете быть уверены в безопасности своего здоровья – дипломированный тренерский состав всегда к вашим
        услугам. Наши клиенты весьма разноплановые люди: профессиональные спортсмены, медийные персоны, менеджеры высшего и
        среднего звена, творческие личности и домохозяйки – и к каждому из них у нас индивидуальный подход, соответствующий
        самым требовательным запросам.</div><br>
    <h4 class="title is-4">УНИВЕРСАЛЬНОСТЬ</h4>
    <div>Мы предлагаем своим клиентам не только современные и уникальные для нашей страны фитнес-программы, но и возможность
        погрузиться в атмосферу здорового образа жизни практически любому человеку, даже не имеющему опыта тренировок.
        Фитнес-центр – это сеть универсальных спортивно-оздоровительных комплексов, предлагающих весь спектр фитнес-услуг на
        уровне мировых стандартов.</div><br>
    <h4 class="title is-4">ОБОРУДОВАНИЕ</h4>
    <div>Фитнес-центр с момента основания уделяет большое внимание качеству, эффективности, удобству и безопасности
        тренажеров. В наших залах устанавливается оборудование ведущих мировых брендов. Среди них Life Fitness – крупнейший
        в мире производитель премиального фитнес-оборудования; легендарные тренажеры Hammer Strength — бренд №1 в мире среди
        силовых тренажеров со свободными весами. Современное оборудование помогает добиться впечатляющих результатов
        клиентам.</div><br>
    <h4 class="title is-4">ТРЕНЕРСКИЙ СОСТАВ</h4>
    <div>Служба подготовки кадров руководствуется высокими стандартами в подборе команды, обучении тренеров, предоставлении
        в клубах фитнес-программ мирового уровня. Весь персонал проходит специальное обучение, участвует в ежегодных
        тренингах и сертификациях с последующей аттестацией для работы в клубах.</div><br>
    <h4 class="title is-4">МИРОВОЙ ОПЫТ</h4>
    <div>Фитнес-центр активно взаимодействует с мировыми лидерами фитнес-индустрии по силовым, функциональным,
        Dance-тренингам и другим популярным направлениям. Обмен опытом, отслеживание передовых нововведений в тренировках,
        создание своих программ на базе мирового опыта вывели наши клубы на уровень «Premium». Кроме этого, сотрудники
        фитнес-центра регулярно принимают участие во всевозможных спортивных акциях и социально значимых мероприятиях.</div>
    <br>
    <h4 class="title is-4">УНИКАЛЬНОСТЬ</h4>
    <div>Только в фитнес-клубе вам будет представлена уникальная система тренировок Fitness. Она разработана нашими
        фитнес-экспертами и направлена на комплексную проработку всего тела. Правильно подобранная нагрузка для людей
        разного уровня подготовки позволяет быстро и безопасно достигнуть поставленных целей.</div><br>
@endsection
